{
    "/golpe": "*COMUNICADO IMPORTANTE: GOLPE UTILIZANDO RASTREAMENTO DOS CORREIOS*\n\nPrezados clientes,\n\nGostaríamos de alertá-los sobre um golpe que tem se tornado cada vez mais comum, envolvendo o rastreamento de encomendas dos Correios. Criminosos estão criando páginas falsas que simulam o ambiente oficial dos Correios para enganar consumidores e cobrar valores indevidos sob a falsa promessa de liberação da entrega.\n\n*Como funciona o golpe?*\nOs golpistas criam sites fraudulentos com endereços similares ao oficial dos Correios (exemplo: https://acessoportalcorreios.com/);\n\nO usuário acessa esse site e insere um código de rastreamento e/ou CPF;\n\nCom essas informações, o site exibe uma falsa mensagem informando que a entrega está condicionada ao pagamento de uma taxa;\n\nAo realizar o pagamento, o dinheiro é desviado e a encomenda, caso exista, continua seu trâmite normal.\n\n*Como se proteger?*\nNão realize pagamentos para liberar encomendas nacionais. Os Correios não cobram taxas adicionais para liberação de entregas dentro do Brasil;\n\nVerifique sempre o site oficial dos Correios para rastreamento: Acesse diretamente pelo endereço https://www.correios.com.br/ e evite clicar em links enviados por e-mail, SMS ou redes sociais;\n\nObserve o endereço do site: Golpistas utilizam domínios que podem conter palavras como \"correios\" para confundir o usuário, mas que não pertencem ao serviço oficial;\n\nDesconfie de cobranças inesperadas: Se receber uma notificação de pagamento para liberação de uma encomenda, entre em contato diretamente com os Correios pelos canais oficiais antes de tomar qualquer ação;\n\nAtive o ID Correios: Em breve, os Correios vão implementar uma segurança adicional, onde apenas o dono do contrato poderá consultar suas postagens, reduzindo esse tipo de golpe.\n\nPedimos que compartilhem essa informação com amigos e familiares para que mais pessoas fiquem atentas e evitarem cair nesse golpe.",
    "/apifora": "Olá,\n\nAlgumas APIs dos Correios estão apresentando instabilidade, afetando diretamente a comunicação com certos serviços do Portal Postal.\nComo se trata de um serviço fornecido pelos Correios, infelizmente não conseguimos informar quando o sistema voltará ao normal.\nEm caso de dúvidas adicionais, recomendamos que entre em contato diretamente com o suporte (Help Desk) dos Correios.\n\nAgradecemos a compreensão.",
    "/gerar": "Para Habilitar o Token dos Correios, siga o passo a passo abaixo: \nhttps://scc4.atlassian.net/wiki/spaces/DP/pages/4325434/Gera+o+do+Token+nos+Correios+CWS+Cadastro+do+Portal+Postal.",
    "/remoto": "Estamos prestes a iniciar o suporte remoto em seu dispositivo. Para garantir um atendimento ágil e eficiente, pedimos que siga estas orientações:\n\n✅ Evite usar o computador durante o atendimento, a menos que seja solicitado.\n✅ Aguarde nossa orientação antes de realizar qualquer ação na máquina.\n✅ Caso precise se ausentar, informe-nos para que possamos manter a comunicação eficaz.\n\nSe tiver alguma dúvida, estamos à disposição. Assim que finalizarmos, avisaremos para que possa retomar o uso normalmente.\n\nAgradecemos sua colaboração!",
    "/fora": "Olá, boa tarde!\n\nNosso time de TI está verificando a situação. Assim que tivermos um retorno, avisaremos em seguida. Agradecemos a sua compreensão e paciência. 😊\n\nQualquer dúvida, estamos à disposição!",
    "/nps": "para encerrarmos, você poderia avaliar nosso atendimento respondendo a uma breve pesquisa de satisfação? É bem rapidinho e sua opinião é muito importante para nós!\n\nampl.me/V6UP4IX4P",
    "/rastreio": "Essas alterações no rastreamento do Portal Postal foram implementadas visando à segurança e à proteção contra fraudes, em conformidade com as novas diretrizes estabelecidas pelos Correios após a implementação da nova API Rastro, conforme comunicado oficial previamente divulgado pela própria instituição.\n\nO objetivo do rastreamento disponível nesta URL é atender exclusivamente aos clientes do Portal e às agências parceiras, não sendo permitido seu uso por terceiros ou sua vinculação a outros sites e páginas externas. O serviço foi desenvolvido especificamente para utilização direta pelos clientes cadastrados no Portal ou pela agência autorizada, respeitando agora as novas exigências de segurança impostas pelos Correios, que determinam obrigatoriedade de autenticação por parte das agências ou realização das consultas diretamente no ambiente web do cliente.\n\nAnteriormente, qualquer usuário tinha acesso irrestrito à URL de rastreamento, possibilitando sua utilização indevida em sites externos sem autorização ou consentimento prévio do Portal Postal, resultando inclusive em sobrecarga das requisições e consultas em nossas bases de dados.",
    "/cainicio": "Correios Atende (Captação Automática e Integração com SRO Web)\n\nPara utilizar a automação completa dos Correios Atende (C.A.), siga cuidadosamente os passos abaixo:\n🔹 Etapa 1 - Configurações Iniciais:\nGerar Token API dos Correios:\n\nAcesse o site do Correios Web Service: https://cws.correios.com.br/.\nUtilize o login de usuário (ID Correios) autorizado pela AGF para acessar.\nApós o acesso, gere o Token API necessário.\n\nInserir o Token na Web da Agência:\n\nVá até Web da Agência → Configurações → Gerais.\nPreencha os campos:\nLogin ID Correios (login de usuário específico autorizado pela AGF).\nSenha API (Token gerado anteriormente).\n\n⚠️ IMPORTANTE:\nA captação automática fica vinculada especificamente ao login de usuário autorizado pela AGF (ID Correios).\nEsse login deverá ser exclusivo para essa finalidade, formalmente autorizado junto aos Correios, e será utilizado para autenticação e operações automatizadas no Correios Atende.\n\n\n🔹 Etapa 2 - Solicitação via Helpdesk Correios:\nSolicitação da Captação Automática:\n\nAbra um chamado pelo Helpdesk dos Correios, solicitando explicitamente a liberação do \"botão de captação automática\" no Correios Atende.\nAguarde a confirmação dos Correios sobre a ativação dessa função. Após a liberação confirmada, todas as vendas de PPN serão direcionadas automaticamente ao Correios Atende em vez do SARA.\n\n\nCadastro das Balanças de Cubagem:\n\nAinda pelo Helpdesk dos Correios, abra outro chamado solicitando o cadastro e ativação das balanças de cubagem que serão utilizadas.\nInforme nesse chamado a ID da balança BoxCubo, encontrada na etiqueta de cada balança (exemplo de ID: BC00000SCC4).\nOs Correios retornarão com um e-mail confirmando a ativação das IDs cadastradas.\n\n\n🔹 Etapa 3 - Teste e Validação:\nValidação Inicial (Teste):\n\nApós as confirmações acima, realize um teste prático consolidando objetos diretamente na Web do Correios Atende para validar o funcionamento do processo.\n\nFluxo com Portal Postal:\n\nO fluxo atual no Portal Postal permanece inalterado quanto às vendas e exportações.\nNão é necessário realizar alterações adicionais ao fluxo habitual no Portal Postal após ativação do C.A.\n\n\n🎥 Vídeos Explicativos Complementares:\nValidação de PPN pela Captação Automática (Correios Atende):\nAssista ao vídeo explicativo\n\nExpedição Automática no SRO Web (Correios Atende):\nAssista ao vídeo explicativo\n\n\n\nObservação Importante:\nAo utilizar o Correios Atende (C.A.), não há alteração nos processos internos já estabelecidos no Portal Postal. A mudança ocorre apenas na captação automática e integração com o SRO Web.",
    "/portalfora": "Olá,\n\nInformamos que estamos enfrentando instabilidades que podem impactar o acesso ao Portal Postal. Agradecemos a sua compreensão e estamos trabalhando para resolver a situação o mais rápido possível.",
    "/inativo": "Como não tivemos mais interação, vou encerrar este atendimento por agora. Mas fique à vontade para nos chamar novamente quando quiser. Estamos sempre à disposição! 💬",
    "/alta": "Olá, {greeting}! Seja bem-vindo à área de Sucesso do Cliente do Portal Postal!\nNeste momento estamos com alta demanda, o que pode ocasionar um tempo de espera maior do que o habitual. Agradecemos pela compreensão!\nEm breve um de nossos analistas estará disponível para atendê-lo.",
    "/testee": "dasdsadsafasfas"
}