{
    "/gerar": "Segue Abaixo o passo a passo para geração do TOKEN no CWS dos Correios. \n\nhttps://scc4.atlassian.net/wiki/spaces/DP/pages/4325434/Gera+o+do+Token+nos+Correios+CWS+Cadastro+do+Portal+Postal.",
    "/golpe": "*COMUNICADO IMPORTANTE: GOLPE UTILIZANDO RASTREAMENTO DOS CORREIOS*\n\nPrezados clientes,\n\nGostaríamos de alertá-los sobre um golpe que tem se tornado cada vez mais comum, envolvendo o rastreamento de encomendas dos Correios. Criminosos estão criando páginas falsas que simulam o ambiente oficial dos Correios para enganar consumidores e cobrar valores indevidos sob a falsa promessa de liberação da entrega.\n\n*Como funciona o golpe?*\nOs golpistas criam sites fraudulentos com endereços similares ao oficial dos Correios (exemplo: https://acessoportalcorreios.com/);\n\nO usuário acessa esse site e insere um código de rastreamento e/ou CPF;\n\nCom essas informações, o site exibe uma falsa mensagem informando que a entrega está condicionada ao pagamento de uma taxa;\n\nAo realizar o pagamento, o dinheiro é desviado e a encomenda, caso exista, continua seu trâmite normal.\n\n*Como se proteger?*\nNão realize pagamentos para liberar encomendas nacionais. Os Correios não cobram taxas adicionais para liberação de entregas dentro do Brasil;\n\nVerifique sempre o site oficial dos Correios para rastreamento: Acesse diretamente pelo endereço https://www.correios.com.br/ e evite clicar em links enviados por e-mail, SMS ou redes sociais;\n\nObserve o endereço do site: Golpistas utilizam domínios que podem conter palavras como \"correios\" para confundir o usuário, mas que não pertencem ao serviço oficial;\n\nDesconfie de cobranças inesperadas: Se receber uma notificação de pagamento para liberação de uma encomenda, entre em contato diretamente com os Correios pelos canais oficiais antes de tomar qualquer ação;\n\nAtive o ID Correios: Em breve, os Correios vão implementar uma segurança adicional, onde apenas o dono do contrato poderá consultar suas postagens, reduzindo esse tipo de golpe.\n\nPedimos que compartilhem essa informação com amigos e familiares para que mais pessoas fiquem atentas e evitarem cair nesse golpe.",
    "/apifora": "Olá,\n\nAlgumas APIs dos Correios estão apresentando instabilidade, afetando diretamente a comunicação com certos serviços do Portal Postal.\nComo se trata de um serviço fornecido pelos Correios, infelizmente não conseguimos informar quando o sistema voltará ao normal.\nEm caso de dúvidas adicionais, recomendamos que entre em contato diretamente com o suporte (Help Desk) dos Correios.\n\nAgradecemos a compreensão.",
    "/cainicio": "Para usar os *Correios Atende*, o fluxo no portal não altera nada.\n- Primeiro passo é solicitar a liberação do *botão de captação automatica* no C.A.\n- Assim que os correios confirmarem a liberação e habilitando para a AGÊNCIA, todas as vendas de PPN em vez de ir para o SARA vai para o C.A.\n- O fluxo no Portal Postal é vender igual é atualmente, mesma situação com exportar. \n- Com a API dos correios estando habilitada, e o botão captação automática, tudo vai para o C.A!."
}